[
  {
    "id": 1,
    "title": "ঢাকা শিক্ষা বোর্ডে এসএসসি পরীক্ষার ফল প্রকাশ",
    "description": "ঢাকা শিক্ষা বোর্ড সম্প্রতি ঘোষণা করেছে যে এসএসসি পরীক্ষার ফল আগামী সপ্তাহে প্রকাশিত হবে। পরীক্ষার্থীদের ফলাফল অনলাইনে এবং বোর্ডের নির্ধারিত কেন্দ্রগুলোর মাধ্যমে পাওয়া যাবে। বোর্ডের চেয়ারম্যান জানিয়েছেন, এবছর পরীক্ষার ফলাফল তৈরিতে অত্যাধুনিক প্রযুক্তি ব্যবহার করা হয়েছে, যা ফলাফলের নির্ভুলতা নিশ্চিত করবে। এছাড়াও শিক্ষার্থীদের ফলাফল জানতে বোর্ড একটি হেল্পলাইন চালু করেছে। শিক্ষা বোর্ড আশা করছে, এই উদ্যোগ শিক্ষার্থীদের ফলাফল জানার প্রক্রিয়াকে আরও সহজতর করবে।",
    "time": "1 day ago",
    "img": "https://i.postimg.cc/jSNLFwJt/absolutvision-WYd-Pk-Ca1-BY-unsplash.jpg",
    "area": "ঢাকা শিক্ষা বোর্ড"
  },
  {
    "id": 2,
    "title": "চট্টগ্রাম শিক্ষা বোর্ডে নতুন সিলেবাস কার্যকর",
    "description": "চট্টগ্রাম শিক্ষা বোর্ড এ বছর থেকে নতুন সিলেবাস কার্যকর করার সিদ্ধান্ত নিয়েছে। নতুন সিলেবাসটি শিক্ষার্থীদের আধুনিক এবং ব্যবহারিক জ্ঞান প্রদান করবে। বোর্ডের কর্মকর্তারা জানিয়েছেন, নতুন সিলেবাস বাস্তবায়নে শিক্ষকদের প্রশিক্ষণ এবং শিক্ষার্থীদের উপকরণ সরবরাহ নিশ্চিত করা হয়েছে। শিক্ষার্থীদের জন্য এটি একটি ইতিবাচক পরিবর্তন হবে বলে আশা করা হচ্ছে। নতুন সিলেবাসটি বিভিন্ন শিক্ষাপ্রতিষ্ঠানে ইতোমধ্যে বিতরণ করা হয়েছে।",
    "time": "2 months ago",
    "img": "https://i.postimg.cc/jjbL0xzN/istockphoto-2165287570-1024x1024.jpg",
    "area": "চট্টগ্রাম শিক্ষা বোর্ড"
  },
  {
    "id": 3,
    "title": "রাজশাহী শিক্ষা বোর্ডে শিক্ষার্থীদের জন্য বৃত্তি কার্যক্রম",
    "description": "রাজশাহী শিক্ষা বোর্ড শিক্ষার্থীদের জন্য বিশেষ বৃত্তি কার্যক্রম শুরু করেছে। মেধাবী এবং আর্থিকভাবে দুর্বল শিক্ষার্থীদের জন্য এই বৃত্তি প্রদান করা হবে। বোর্ড জানিয়েছে, বৃত্তির আবেদন প্রক্রিয়া সম্পূর্ণ অনলাইনে করা যাবে। শিক্ষার্থীদের মধ্যে এই উদ্যোগ শিক্ষার প্রতি আগ্রহ বাড়াতে গুরুত্বপূর্ণ ভূমিকা রাখবে।",
    "time": "5 days ago",
    "img": "https://i.postimg.cc/jSNLFwJt/absolutvision-WYd-Pk-Ca1-BY-unsplash.jpg",
    "area": "রাজশাহী শিক্ষা বোর্ড"
  },
  {
    "id": 4,
    "title": "বরিশাল শিক্ষা বোর্ডে ই-লার্নিং প্ল্যাটফর্ম উদ্বোধন",
    "description": "বরিশাল শিক্ষা বোর্ড শিক্ষার্থীদের জন্য একটি ই-লার্নিং প্ল্যাটফর্ম চালু করেছে। এই প্ল্যাটফর্মে বিভিন্ন শ্রেণীর শিক্ষার্থীদের জন্য ভিডিও লেকচার, কুইজ, এবং ইন্টারেক্টিভ শিক্ষণ সামগ্রী পাওয়া যাবে। বোর্ডের কর্মকর্তারা বলছেন, এই প্ল্যাটফর্ম শিক্ষার্থীদের আধুনিক শিক্ষার সুযোগ দেবে।",
    "time": "1 week ago",
    "img": "https://i.postimg.cc/MGmXzCDL/thisisengineering-5-Kx-OM7c-Khm-A-unsplash.jpg",
    "area": "বরিশাল শিক্ষা বোর্ড"
  },
  {
    "id": 5,
    "title": "সিলেট শিক্ষা বোর্ডে নতুন ভবন উদ্বোধন",
    "description": "সিলেট শিক্ষা বোর্ড একটি নতুন প্রশাসনিক ভবন উদ্বোধন করেছে। এই নতুন ভবনটি শিক্ষার্থীদের সেবা প্রদান এবং প্রশাসনিক কার্যক্রমে গতি আনবে। উদ্বোধনী অনুষ্ঠানে বোর্ডের কর্মকর্তারা নতুন ভবনের সুবিধাসমূহ এবং ভবিষ্যৎ পরিকল্পনা তুলে ধরেছেন।",
    "time": "3 weeks ago",
    "img": "https://i.postimg.cc/jSNLFwJt/absolutvision-WYd-Pk-Ca1-BY-unsplash.jpg",
    "area": "সিলেট শিক্ষা বোর্ড"
  },
  {
    "id": 6,
    "title": "কুমিল্লা শিক্ষা বোর্ডে শিক্ষকদের প্রশিক্ষণ কর্মশালা",
    "description": "কুমিল্লা শিক্ষা বোর্ড শিক্ষকদের জন্য একটি প্রশিক্ষণ কর্মশালা আয়োজন করেছে। এই কর্মশালার লক্ষ্য শিক্ষার মান উন্নত করা এবং শিক্ষকদের আধুনিক শিক্ষণ পদ্ধতি সম্পর্কে প্রশিক্ষিত করা। এতে ১০০ জন শিক্ষক অংশগ্রহণ করেছেন।",
    "time": "2 months ago",
    "img": "https://i.postimg.cc/jjbL0xzN/istockphoto-2165287570-1024x1024.jpg",
    "area": "কুমিল্লা শিক্ষা বোর্ড"
  },
  {
    "id": 7,
    "title": "যশোর শিক্ষা বোর্ডে নতুন পরিদর্শন ব্যবস্থা",
    "description": "যশোর শিক্ষা বোর্ড শিক্ষাপ্রতিষ্ঠানের মান যাচাইয়ের জন্য একটি নতুন পরিদর্শন ব্যবস্থা চালু করেছে। এই ব্যবস্থার মাধ্যমে শিক্ষাপ্রতিষ্ঠানগুলোর কর্মক্ষমতা এবং মান উন্নয়ন নিশ্চিত করা হবে। কর্মকর্তারা জানিয়েছেন, এটি শিক্ষার্থীদের সঠিক পরিবেশে শিক্ষালাভে সহায়তা করবে।",
    "time": "6 weeks ago",
    "img": "https://i.postimg.cc/jjbL0xzN/istockphoto-2165287570-1024x1024.jpg",
    "area": "যশোর শিক্ষা বোর্ড"
  },
  {
    "id": 8,
    "title": "দিনাজপুর শিক্ষা বোর্ডে ডিজিটাল ফলাফল ব্যবস্থা",
    "description": "দিনাজপুর শিক্ষা বোর্ড পরীক্ষার ফলাফল অনলাইনে দ্রুত এবং সহজভাবে জানার জন্য একটি নতুন ডিজিটাল ফলাফল ব্যবস্থা চালু করেছে। এই ব্যবস্থায় শিক্ষার্থীরা শুধুমাত্র তাদের রোল নম্বর দিয়ে ফলাফল জানতে পারবে।",
    "time": "3 months ago",
    "img": "https://i.postimg.cc/MGmXzCDL/thisisengineering-5-Kx-OM7c-Khm-A-unsplash.jpg",
    "area": "দিনাজপুর শিক্ষা বোর্ড"
  }
]
